export const Engine = [
  {
    header: 'Двигатель ЕР6 (цепь 120л.)',
    rows: [
      ['Замена ремня генератора', '500 р.',],
      ['Замена ролика натяжителя приводного ремня', '1000 р.',],
      ['Замена прижимного ролика', '600 р.',],
      ['Замена водяного насоса ( помпы )', '1800 р.',],
      ['Замена термостата ( корпуса термостата )', '2500 р.',],
      ['Замена прокладки клапанной крышки', '1500 р.',],
      ['Замена комплекта прокладок корпуса масляного фильтра мотор EP6 120 л.с.', '3000 р.',],
      ['Замена комплекта прокладок корпуса масляного фильтра мотор EP6 150 л.с.', '5000 р.',],
      ['Замена комплекта цепи ГРМ', '5000 р.',],
      ['Замена натяжителя цепи ГРМ EP6 120 л.с.', '1000 р.',],
      ['Замена переднего сальника коленвала со ступицей', '2000 р.',],
      ['Замена маслосъемных колпачков на двигателе EP6 120 л.с.', '13000 р.',],
      ['Стоимость жидкостной промывки инжектора (чистки форсунок)', '1800 р.',],
    ],
  },
  {
    header: 'Двигатель с ременным приводом ГРМ',
    rows: [
      ['Замена ремня привода ГРМ 8-клапонов', 'от 2200 р.',],
      ['Замена ремня привода ГРМ 16-клапонов', 'от 3600 р.',],
      ['Замена водяного насоса (доп. работа)', 'от 700 р.',],
      ['Замена прокладки клапанной крышки ДВС 8-кл.', 'от 800 р.',],
      ['Замена прокладки клапанной крышки ДВС 16-кл.', 'от 1500 р.',],
    ],
  },
];

export const Transemission = [
  {
    header: 'Работы по механической КПП',
    rows: [
      ['Масло МКПП - замена', '600 р.',],
      ['Ремонт МКПП ( разборка / сборка )', '6000 р.',],
      ['Снятие / установка МКПП', '6000 р.',],
      ['Замена сцепления (МКПП)', '6000 р.',],
      ['Замена рабочего цилиндра сцепления', '1300 р.',],
      ['Замена подвесного подшипника', '1700 р.',],
      ['Замена подвесного подшипника', '400 р.',],
      ['Снятие / установка правого привода', '1500 р.',],
      ['Снятие / установка левого привода', '1200 р.',],
      ['Замена сальника привода', '200 р.',],
      ['Замена пыльника внешнего ШРУС', '2000 р.',],
      ['Замена внешнего ШРУС', '2000 р.',],
    ]
  }
];



















// ['', '',],
// ['', '',],
// ['', '',],
// ['', '',],
// ],



















